
"Theme" = "テーマ";
"Album" = "写真";
"Save" = "保存";
"UsageHint" = "をクリックしてから";
"success" = "成功";
"msgSuccess" = "保存するのに成功した!";
"ok" = "確定";
"failed" = "失败";
"msgFailed" = "保存失敗!";
"effect" = "特効薬";
"msgConvertFailed" = "ファイル変換失敗!";
"Processing" = "処理している";
